{
  "body": "{\"content\":{\"title\":\"La ratatouille\",\"description\":\"Plat estival typiquement méditéranéen, ... \",\"durations\":{\"preparation\":45,\"cookingAfterPreparation\":45,\"resting\":{ \"before\":0, \"after\":0 }},\"nbOfPeople\":4,\"steps\":[\"Mettre de l’eau dans une grande marmite et laisser chauffer jusqu’à ébullition.\",\"Couper les aubergines en morceaux de 2cm de côté environ, les mettre dans un égouttoir et saupoudrer de sel pour que l’eau perle. Laisser environ 10mn.\",\"Quand l’eau de la marmite boue, y plonger les tomates de 20 à 30 seconde selon leur maturité (moins elles sont mûres, plus il faut les laisser) puis égoutter dans l’évier et laisser refroidir quelques minutes.\",\"Couper les courgettes en morceaux de la taille des aubergines, puis mettre de l’huile dans la marmite vide et les y verser pour les saisir sur toutes les faces en les remuant, environ 5/7 minutes, saler et poivrer légèrement, cette opération se fait à feu assez vif.\",\"Les verser ensuite dans un grand plat en aillant soin de laisser le surplus d’huile dans la marmite.\",\"Rajouter un peu d’huile dans la marmite et, toujours à feu vif, y mettre les morceaux d’aubergines, les laisser commencer à colorer en remuant pour bien repartir l’huile. Ajouter du poivre. Au bout de 7/8 minutes, retirer les aubergines et les mettre dans le plat au dessus des courgettes.\",\"Peler les oignons et les émincer finement. Peler les poivrons et les couper en lanières. Remettre un peu d’huile dans la sauteuse et laisser les oignons et les poivrons cuire et ramollir doucement, ils ne doivent pas prendre de couleur. Saler et poivrer. L’opération va prendre environ 10/12 minutes. Remuer de temps en temps.\",\"Pendant ce temps, faire un trou au niveau du pédoncule des tomates,les peler, les couper en deux et enlever les graines à la main ou à l’aide d’une petite cuiller. Les couper ensuite en tout petits dés (moins d’un cm de côté).\",\"Éplucher la gousse d’ail, enlever éventuellement le germe puis couper en très petits dés ou utiliser un presse-ail. Détacher des tiges les feuilles de persil et les ciseler.\",\"Verser dans la marmite au-dessus du mélange poivron/oignons le contenu du plat de courgettes/aubergines. Les courgettes vont se retrouver dessus les aubergines. Ne pas mélanger. Verser dessus les tomates crues puis l’ail et le persil.\",\"Laisser cuire sans mélanger en respectant l’ordonnancement des couches et à feu moyen pendant environ 3/4heure en vérifiant que le jus reste suffisant pour éviter que les légumes du dessous ne brûlent (au besoin baisser le feu ou rajouter un peu d’eau).\",\"Passé ce délais mélanger, rectifier l’assaisonnement et laisser réduire si les légumes ont rendu beaucoup d’eau.\"],\"suggestions\":[\"Ne pas oublier que la ratatouille peut être dégustée chaude ou froide.\", \"Déguster chaud accompagné d’œufs au plat, jambon cru chaud ou poêlé, riz. \",\"Déguster froid ...\"]},\"picture\":\"ratatouille.jpg\"}",
  "requestContext": {}
}